Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=498_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: SáFá - davviriikkalaš sámi giellafágaguovddáža ásaheami čielggadus
smn: SáFá – ovdâčielgiittâshaahâ ohtsâštave-eennâmlii sämikielâ tutkâm- já áámmát / reesuurskuávdáá vuáđđudmân

source: Sámi parlamentáralaš ráđi ávžžuhusas Suoma, Norgga ja Ruoŧa sámedikkit mearridedje ásahit jagi 2011 álggus Interreg- ruhtademiin SáFá- ovdačielggadusprošeavtta oktasaš davviriikkalaš sámegiela dutkan- ja fága / resursaguovddaža vuođđudeami várás.
smn: Säämi parlamentaarlâš rääđi avžuuttâsâst pieijii Suomâ, Taažâ já Ruotâ sämitigeh joton ive 2011 aalgâst Interreg - ruttâdlâš SáFá - ovdâčielgiittâshaavâ ohtsâštave-eennâmlii sämikielâ tutkâm- já áámmát / reesuurskuávdáá vuáđđudmân.

source: Duogážin lea sámegiela ovdáneapmi ja girjjálaš giela geavaheami lassáneapmi, mii lea bealistis lasihan buot sámegielaid giellagáhttema, gárggiideami, dutkamuša ja normerenbarggu dárbbu.
smn: Tyehin lii sämikielâi ovdánem já kirjálii kevttim lasanâm, mii lii lasettâm kielâ huolâttâs, ovdedem, tutkâm sehâ normâdempargo táárbu puohâin sämikielâin.

source: Oktasaš giellafágalaš guovddáš, masa dákkár giellabálvalusat livčče čohkkejuvvon, veahkehivččii dieđu gávdnamis.
smn: Ohtsâš säämi kielâkuávdáš, moos tágáreh palvâlusah čuákkejuuččii, išedičij tiäđu kavnâmist.

source: Dan lassin guovddaš nannešii sámegielaid gaskasaš gulahallama ja ovttasbarggu.
smn: Lasseen kuávdáš nanodičij sämikielâi koskâsii viestâdem já oovtâstpargo.

source: Guovddaža barggut livčče ee. dutkan, giellagáhtten, gárggiideami, terminologiijabarggut, normeren, nammabálvalusat, báikenamavuorká ja diehtojuohkin sámegiel giellafágalaš gažaldagaide.
smn: Kuávdáá pargoh liččii el. tutkâm, kielâhuolâttâs, kielâovdedem, terminologiapargo, normâdem, nommâčuágáldâpalvâlus, päikkinoomah já tieđettemtoimâ säämi kielâáámmátlijn koččâmâšâin.

source: Prošeaktaáigi lea 6 mánotbaji ja prošeavtta mearreáigasaš prošeaktahoavdan bálkahuvvui hum.
smn: Hahâäigi lii 6 mánuppaje já haavâ meriáigásâžžân proojeekthovdân pálkkááttui hum.

source: Hanna Mattila 28.3.2011 rájes.
smn: Hanna Mattila 28.3.2011 rääjist.

source: SáFá- prošeavtta ulbmilin lea čielggadit giellaguovddaža vuođđudan- ja ruhtadaneavttuid.
smn: SáFá ovdâčielgiittâshaavâ uáivilin lii čielgiđ kielâkuávdáá vuáđudem- já ruttâdemiävtuid.

source: Ulbmilin lea ráhkadit čielggadusa davviriikkalaš sámegiela dutkan- ja fága / resursaguovddaža vuođđudeami várás ja ráhkadit Interreg- joatkkaruhtadanohcamuša guovddaža geahččalanprošeavtta várás.
smn: Ulmen lii rähtiđ čielgiittâs ohtsâštave-eennâmlii sämikielâ tutkâm- já áámmát / reesuurskuávdáá vuáđđudmân já rähtiđ Interreg - jotkâruttâdemucâmuš kuávdáá keččâlemhaavâ várás.

source: Prošeavtta ollesbudjeahtta lea 45 385€ ja váldoruhtadeadjjit leat Interreg IV A Davvi, Troms Fylkeskommune, Lännstyrelsen Norrbotten ja Norgga sámediggi.
smn: Ovdâčielgiittâshaavâ olesbudjet lii 45 385 € já válduruttâdeijeeh láá Interreg IV A Pohjoinen, Troms fylkeskommune, Länsstyrelsen Norrbotten já Taažâ sämitigge.

source: Interreg IV A Davvi lea Eu-prográmma, mii doarju ovttasbarggu rastá riikkarájiid áigodagas 2007-2013.
smn: Interreg IV A Pohjoinen lii EU-ohjelm, mii tuárju raajijd rastaldittee oovtâstpargo ohjelmpaajeest 2007–2013.

source: Prográmma ulbmilin lea rádjerasttildeaddji ovttasbarggu bokte doarjut ekonomalaš ja sosiálalaš ovdáneami ja nannet gilvalannávccaid ja oktavuođa prográmmaguovllus.
smn: Ohjelm ulmen lii väldikode raajijd rastaldittee oovtâstpargo pehti tuárjuđ ekonomâlâš já sosiaallâš ovdánem sehe nanodiđ kištodemnaavcâ já oohtânkulluuvâšvuođâ ohjelmkuávlust.

source: Prográmmaguovlun leat Davvi-Ruoŧŧa, Davvi-Suopma ja Davvi-Norga sihke sámeguovllut.
smn: Ohjelm tuálá siste Tave-Ruotâ, Tave-Suomâ já Tave-Taažâ sehe sämikuávluid.

source: Prográmma ruhtada rádjerasttildeaddji prošeavttaid njeallje sierra prioritehtaguovlluin, main SáFá- ovdačielggadusprošeakta gulla oasseprográmmai 4.
smn: Ohjelm ruttâd raajijd rastaldittee haavâid neelji jieškote-uv prioriteetkuávlust, main SáFá - ovdâčielgiittâshaahâ kulá uásiohjelmân 4.

source: Rádjekeahtes ovdáneapmi- Sápmi.
smn: Räjittis ovdánem – Säämi.

source: Interreg IV A Davvi - prográmma hálddahusvirgeoapmahažžan dán áigodagas doaibmá Norrbottena leanaráđđehus.
smn: Interreg IV A Pohjoinen ohjelm haldâttâsvirgeomâhâžžân taan ohjelmpaajeest tuáimá Norrbotten läänihaldâttâs.

source: Lassedieđut:
smn: Lasetiäđuh:
